{"<pad>": 0, "<s>": 1, "</s>": 2, "<unk>": 3, " ": 4, "\u1200": 5, "\u1201": 6, "\u1202": 7, "\u1203": 8, "\u1204": 9, "\u1205": 10, "\u1206": 11, "\u1208": 12, "\u1209": 13, "\u120a": 14, "\u120b": 15, "\u120c": 16, "\u120d": 17, "\u120e": 18, "\u120f": 19, "\u1218": 20, "\u1219": 21, "\u121a": 22, "\u121b": 23, "\u121c": 24, "\u121d": 25, "\u121e": 26, "\u121f": 27, "\u1228": 28, "\u1229": 29, "\u122a": 30, "\u122b": 31, "\u122c": 32, "\u122d": 33, "\u122e": 34, "\u122f": 35, "\u1230": 36, "\u1231": 37, "\u1232": 38, "\u1233": 39, "\u1234": 40, "\u1235": 41, "\u1236": 42, "\u1237": 43, "\u1238": 44, "\u1239": 45, "\u123a": 46, "\u123b": 47, "\u123c": 48, "\u123d": 49, "\u123e": 50, "\u123f": 51, "\u1240": 52, "\u1241": 53, "\u1242": 54, "\u1243": 55, "\u1244": 56, "\u1245": 57, "\u1246": 58, "\u124b": 59, "\u1260": 60, "\u1261": 61, "\u1262": 62, "\u1263": 63, "\u1264": 64, "\u1265": 65, "\u1266": 66, "\u1267": 67, "\u1268": 68, "\u1269": 69, "\u126a": 70, "\u126b": 71, "\u126c": 72, "\u126d": 73, "\u126e": 74, "\u126f": 75, "\u1270": 76, "\u1271": 77, "\u1272": 78, "\u1273": 79, "\u1274": 80, "\u1275": 81, "\u1276": 82, "\u1277": 83, "\u1278": 84, "\u1279": 85, "\u127a": 86, "\u127b": 87, "\u127c": 88, "\u127d": 89, "\u127e": 90, "\u127f": 91, "\u128b": 92, "\u1290": 93, "\u1291": 94, "\u1292": 95, "\u1293": 96, "\u1294": 97, "\u1295": 98, "\u1296": 99, "\u1297": 100, "\u1298": 101, "\u1299": 102, "\u129a": 103, "\u129b": 104, "\u129c": 105, "\u129d": 106, "\u129e": 107, "\u129f": 108, "\u12a0": 109, "\u12a1": 110, "\u12a2": 111, "\u12a3": 112, "\u12a4": 113, "\u12a5": 114, "\u12a6": 115, "\u12a8": 116, "\u12a9": 117, "\u12aa": 118, "\u12ab": 119, "\u12ac": 120, "\u12ad": 121, "\u12ae": 122, "\u12b0": 123, "\u12b2": 124, "\u12b3": 125, "\u12b8": 126, "\u12c8": 127, "\u12c9": 128, "\u12ca": 129, "\u12cb": 130, "\u12cc": 131, "\u12cd": 132, "\u12ce": 133, "\u12d8": 134, "\u12d9": 135, "\u12da": 136, "\u12db": 137, "\u12dc": 138, "\u12dd": 139, "\u12de": 140, "\u12df": 141, "\u12e0": 142, "\u12e1": 143, "\u12e2": 144, "\u12e3": 145, "\u12e4": 146, "\u12e5": 147, "\u12e6": 148, "\u12e7": 149, "\u12e8": 150, "\u12e9": 151, "\u12ea": 152, "\u12eb": 153, "\u12ec": 154, "\u12ed": 155, "\u12ee": 156, "\u12f0": 157, "\u12f1": 158, "\u12f2": 159, "\u12f3": 160, "\u12f4": 161, "\u12f5": 162, "\u12f6": 163, "\u12f7": 164, "\u12f8": 165, "\u12fa": 166, "\u12fb": 167, "\u12fc": 168, "\u12fd": 169, "\u12fe": 170, "\u1300": 171, "\u1301": 172, "\u1302": 173, "\u1303": 174, "\u1304": 175, "\u1305": 176, "\u1306": 177, "\u1307": 178, "\u1308": 179, "\u1309": 180, "\u130a": 181, "\u130b": 182, "\u130c": 183, "\u130d": 184, "\u1310": 185, "\u1313": 186, "\u1314": 187, "\u1320": 188, "\u1321": 189, "\u1322": 190, "\u1323": 191, "\u1324": 192, "\u1325": 193, "\u1326": 194, "\u1327": 195, "\u1328": 196, "\u1329": 197, "\u132a": 198, "\u132b": 199, "\u132c": 200, "\u132d": 201, "\u132e": 202, "\u132f": 203, "\u1330": 204, "\u1331": 205, "\u1332": 206, "\u1333": 207, "\u1334": 208, "\u1335": 209, "\u1336": 210, "\u1338": 211, "\u1339": 212, "\u133a": 213, "\u133b": 214, "\u133c": 215, "\u133d": 216, "\u133e": 217, "\u133f": 218, "\u1348": 219, "\u1349": 220, "\u134a": 221, "\u134b": 222, "\u134c": 223, "\u134d": 224, "\u134e": 225, "\u134f": 226, "\u1350": 227, "\u1351": 228, "\u1352": 229, "\u1353": 230, "\u1354": 231, "\u1355": 232, "\u1356": 233}